<!--
stm_bm(['uueoehr',400,'','/images/blank.gif',0,'','',0,0,0,0,0,1,0,0]);
stm_bp('p0',[0,4,0,0,2,2,0,0,100,'',-2,'',-2,90,0,0,'#000000','transparent','',3,0,0,'#000000']);
stm_ai('p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i1','p0i0',[0,'解决方案','','',-1,-1,0,'/project','_self','/project','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i0','p0i0',[0,'电源管理','','',-1,-1,0,'/project/ShowClass.asp?ClassID=66','_self','/project/ShowClass.asp?ClassID=66','电源方案','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i1','p0i0',[0,'消费电子','','',-1,-1,0,'/project/ShowClass.asp?ClassID=67','_self','/project/ShowClass.asp?ClassID=67','消费电子方案','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i2','p0i0',[0,'通信网络','','',-1,-1,0,'/project/ShowClass.asp?ClassID=68','_self','/project/ShowClass.asp?ClassID=68','通信网络方案','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i3','p0i0',[0,'汽车电子','','',-1,-1,0,'/project/ShowClass.asp?ClassID=69','_self','/project/ShowClass.asp?ClassID=69','汽车电子方案','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i4','p0i0',[0,'测试测量','','',-1,-1,0,'/project/ShowClass.asp?ClassID=70','_self','/project/ShowClass.asp?ClassID=70','测试测量方案','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i5','p0i0',[0,'工业控制','','',-1,-1,0,'/project/ShowClass.asp?ClassID=71','_self','/project/ShowClass.asp?ClassID=71','工业控制方案','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_em();
//-->
<!--Powered by:CreateLive CMS Version 4.2 (Aspoo.cn) CreateDate:2010-10-23 23:07:30--> 