<!--
stm_bm(['uueoehr',400,'','/images/blank.gif',0,'','',0,0,0,0,0,1,0,0]);
stm_bp('p0',[0,4,0,0,2,2,0,0,100,'',-2,'',-2,90,0,0,'#000000','transparent','',3,0,0,'#000000']);
stm_ai('p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i1','p0i0',[0,'下载中心','','',-1,-1,0,'/Soft','_self','/Soft','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i0','p0i0',[0,'产品资料','','',-1,-1,0,'/webHtml/Soft/Class/111_Index.html','_self','/webHtml/Soft/Class/111_Index.html','本栏目主要下载本站商城所有产品资料','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_bp('p1',[1,4,0,0,2,3,6,7,100,'progid:DXImageTransform.Microsoft.Fade(overlap=.5,enabled=0,Duration=0.43)',-2,'',-2,67,2,3,'#999999','#ffffff','',3,1,1,'#aca899']);
stm_aix('p1i0','p0i0',[0,'原理图','','',-1,-1,0,'/webHtml/Soft/Class/119_Index.html','_self','/webHtml/Soft/Class/119_Index.html','schematic','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_aix('p1i1','p0i0',[0,'用户手册','','',-1,-1,0,'/webHtml/Soft/Class/120_Index.html','_self','/webHtml/Soft/Class/120_Index.html','User manual','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_aix('p1i2','p0i0',[0,'芯片手册','','',-1,-1,0,'/webHtml/Soft/Class/121_Index.html','_self','/webHtml/Soft/Class/121_Index.html','datasheet','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_ep();
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i1','p0i0',[0,'行业软件','','',-1,-1,0,'/webHtml/Soft/Class/17_Index.html','_self','/webHtml/Soft/Class/17_Index.html','电子设计类软件,电源设计软件,电路仿真软件,EDA软件','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_bp('p1',[1,4,0,0,2,3,6,7,100,'progid:DXImageTransform.Microsoft.Fade(overlap=.5,enabled=0,Duration=0.43)',-2,'',-2,67,2,3,'#999999','#ffffff','',3,1,1,'#aca899']);
stm_aix('p1i0','p0i0',[0,'开发工具','','',-1,-1,0,'/webHtml/Soft/Class/18_Index.html','_self','/webHtml/Soft/Class/18_Index.html','单片机开发软件,DSP开发软件,PGA开发软件','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_aix('p1i1','p0i0',[0,'EDA软件','','',-1,-1,0,'/webHtml/Soft/Class/19_Index.html','_self','/webHtml/Soft/Class/19_Index.html','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_ep();
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i2','p0i0',[0,'硬件源码','','',-1,-1,0,'/webHtml/Soft/Class/20_Index.html','_self','/webHtml/Soft/Class/20_Index.html','各类章片机源代码,DSP源代码','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i3','p0i0',[0,'应用软件','','',-1,-1,0,'/webHtml/Soft/Class/21_Index.html','_self','/webHtml/Soft/Class/21_Index.html','常用的工具软件,上传,下载,阅读软件','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i4','p0i0',[0,'电子书籍','','',-1,-1,0,'/webHtml/Soft/Class/22_Index.html','_self','/webHtml/Soft/Class/22_Index.html','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_bp('p1',[1,4,0,0,2,3,6,7,100,'progid:DXImageTransform.Microsoft.Fade(overlap=.5,enabled=0,Duration=0.43)',-2,'',-2,67,2,3,'#999999','#ffffff','',3,1,1,'#aca899']);
stm_aix('p1i0','p0i0',[0,'开关电源','','',-1,-1,0,'/webHtml/Soft/Class/23_Index.html','_self','/webHtml/Soft/Class/23_Index.html','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_aix('p1i1','p0i0',[0,'照明电子','','',-1,-1,0,'/webHtml/Soft/Class/24_Index.html','_self','/webHtml/Soft/Class/24_Index.html','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_aix('p1i2','p0i0',[0,'行业标准','','',-1,-1,0,'/webHtml/Soft/Class/25_Index.html','_self','/webHtml/Soft/Class/25_Index.html','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_aix('p1i3','p0i0',[0,'单 片 机','','',-1,-1,0,'/webHtml/Soft/Class/26_Index.html','_self','/webHtml/Soft/Class/26_Index.html','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_aix('p1i4','p0i0',[0,'计 算 机','','',-1,-1,0,'/webHtml/Soft/Class/27_Index.html','_self','/webHtml/Soft/Class/27_Index.html','计算机','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',0,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#cc0000','9pt 宋体']);
stm_ep();
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i5','p0i0',[0,'网络工具','','',-1,-1,0,'/webHtml/Soft/Class/28_Index.html','_self','/webHtml/Soft/Class/28_Index.html','常用的上网工具软件','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i6','p0i0',[0,'图象图形','','',-1,-1,0,'/webHtml/Soft/Class/29_Index.html','_self','/webHtml/Soft/Class/29_Index.html','图象,图片处理软件.画图软件等,图片编辑器','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i7','p0i0',[0,'系统安全','','',-1,-1,0,'/webHtml/Soft/Class/30_Index.html','_self','/webHtml/Soft/Class/30_Index.html','与系统安全相关的软件,如杀毒软件,防火墙软件','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i8','p0i0',[0,'其它软件','','',-1,-1,0,'/webHtml/Soft/Class/31_Index.html','_self','/webHtml/Soft/Class/31_Index.html','与电子技术学习相关的其它所有软件','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_em();
//-->
<!--
stm_bm(['uueoehr',400,'','/images/blank.gif',0,'','',0,0,0,0,0,1,0,0]);
stm_bp('p0',[0,4,0,0,2,2,0,0,100,'',-2,'',-2,90,0,0,'#000000','transparent','',3,0,0,'#000000']);
stm_ai('p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_aix('p0i9','p0i0',[0,'芯片资料','','',-1,-1,0,'/webHtml/Soft/Class/113_Index.html','_self','/webHtml/Soft/Class/113_Index.html','IC','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#ff0000','#000000','#6595d6','9pt 宋体','9pt 宋体']);
stm_aix('p0i2','p0i0',[0,'|','','',-1,-1,0,'','_self','','','','',0,0,0,'','',0,0,0,0,1,'#f1f2ee',1,'#cccccc',1,'','',3,3,0,0,'#fffff7','#000000','#000000','#6595d6','9pt 宋体','9pt 宋体',0,0]);
stm_em();
//-->
<!--Powered by:CreateLive CMS Version 4.2 (Aspoo.cn) CreateDate:2013-08-05 22:53:41--> 